[
  "editing-toolbar",
  "multi-column-markdown",
  "heading-level-indent",
  "obsidian-style-settings",
  "advanced-canvas",
  "obsidian-markmind",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "dataview",
  "file-explorer-note-count",
  "obsidian-mind-map",
  "obsidian-plugin-toc",
  "obsidian-git"
]